export const DATAPRODUCT = [
     {
         "_id": "1",
         "title": "گوشی آیفون 14",
         "images": [
             "http://localhost:3000/images/mob2.jpg",
             "http://localhost:3000/images/mob1.jpg",
             "http://localhost:3000/images/mob3.jpg",
         ],
         "description": "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
         "content": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",
         "colors": ["red", "blue", "teal"],
         "price": 180000000,
         "count": 1
     },
     {
         "_id": "2",
         "title": "گوشی اچ تی سی U23",
         "images": [
             "http://localhost:3000/images/mob4.jpg",
             "http://localhost:3000/images/mob5.jpg",

         ],
         "description": "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
         "content": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",
         "colors": ["red", "blue", "teal"],
         "price": 150000000,
         "count": 1
     },
     {
         "_id": "3",
         "title": "گوشی آیفون 12",
         "images": [
             "http://localhost:3000/images/6.jpg",
             "http://localhost:3000/images/7.jpg",
             "http://localhost:3000/images/8.jpg",
         ],
         "description": "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
         "content": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",
         "colors": ["red", "blue", "teal"],
         "price": 34500000,
         "count": 1
     },
     {
         "_id": "4",
         "title": "گوشی سامسونگ s21",
         "images": [
             "http://localhost:3000/images/9.jpg",
             "http://localhost:3000/images/10.jpg",
             "http://localhost:3000/images/11.jpg",
         ],
         "description": "این گوشی موبایل است و خیلی زیباست و جدیدترین محصول شرکت خوب ماست ",
         "content": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد",
         "colors": ["red", "blue", "teal"],
         "price": 80000000,
         "count": 1
     },
 ]